<? include("check.php");
include("header.php");
include_once("../info.php");
?>
<div  style="direction:rtl;padding-top:70px;">
<h1 > معرفی سامانه نمایندگان </h1>
نماینده گرامی ، شما می توانید از طریق سامانه نمایندگان به دو شیوه محصولات نرم افزاری این  شرکت را به صورت مستقیم به فروش برسانید و از مزایای بخش همکاری در فروش این شرکت استفاده نمایید:
<br>
<h3>1- خرید مستقیم محصولات برای مشتریان خود از طریق این سامانه با تخفیف نمایندگی</h3> 
توسط این روش شما می توانید از بخش ثبت سفارش جهت ثبت سفارش خرید محصولات برای مشتریان خود به صورت مستقیم استفاده نمایید و مبلغ سفارش را با توجه به جدول پلکانی تخفیف ویژه نمایندگان پرداخت نمایید

<br><br> 
<h3>2- ارجاء مشتریان از طریق لینک اختصاصی به وب سایت ما</h3>
شما می توانید با اضافه کردن عبارت&nbsp; <span style="direction:ltr;color:red; background-color:#FFCC00;font-weight:bold">&nbsp;&nbsp; r=<?= $adminid ?>? &nbsp;&nbsp;</span>&nbsp; به انتهای کلیه آدرس های سایت یک لینک اختصاصی برای خود ایجاد کنید و سپس با ارائه این لینک به مشتریان و یا تبلیغات مستقیم آن در وب سایت ها و یا شبکه های اجتماعی خود مشتریان را به وب سایت ما هدایت کنید. در صورتی که هر یک از افرادی که شما برای اولین بار از طریق این آدرس به
	 وب سایت ما ارجاء داده اید سفارشی جهت خرید محصولات ثبت نمایند(حتی اگر ثبت سفارش ماه ها پس از ورود اولیه آنها به سایت از طریق لینک معرفی شما بوده باشد )  به صورت خودکار این سفارش در پنل نمایندگی شما قابل مشاهده بوده و بر اساس جدول تعرفه پلکانی نمایندگان سود حاصل از آن سفارش در پنل نمایندگی شما محاسبه و به شما پرداخت می گردد
	<br>لینک های زیر همه مثال هایی از آدرس های صفحات مختلف وب سایت هستند که در 
	انتهای آنها عبارت مخصوص شناسایی شما درج شده است و می توانید از آنها برای 
	هدایت مشتریان به وب سایت استفاده نمایید (توجه نمایید که این لینک ها نمونه 
	هستند و شما می توانید علاوه بر استفاده از این لینک ها با اضافه کردن عبارت 
	معرفی خود به انتهای تمام آدرس های سایت لینک مستقیم به سایر محصولات را نیز 
	تولید و استفاده نمایید ): <br>لینک هدایت کاربران به صفحه اصلی سایت&nbsp; :  <a target="_blank" href="http://<?=$siteaddress?>?r=<?=$adminid?>">  <?=$siteaddress?>?r=<?=$adminid?> </a>
	<br>صفحه توضیحات و خرید نرم افزار رهاورد :&nbsp; <a target="_blank" href="http://<?=$siteaddress ?>/rahavard/?r=<?=$adminid?>"><?=$siteaddress ?>/rahavard/?r=<?=$adminid?> </a>
	<br>صفحه توضیحات و خرید نرم افزار یاقوت :&nbsp;  <a target="_blank" href="http://<?=$siteaddress?>/yaghoot/?r=<?=$adminid?>"><?=$siteaddress?>/yaghoot/?r=<?=$adminid?>	 </a>
	<br>صفحه توضیحات و خرید نرم افزار پارس دیالر :&nbsp; <a target="_blank" href="http://<?=$siteaddress?>/parsdialer/?r=<?=$adminid?>"> <?=$siteaddress?>/parsdialer/?r=<?=$adminid?>	 </a>
	<br>صفحه توضیحات و خرید نرم افزار گزینه برتر :&nbsp; <a target="_blank" href="http://<?=$siteaddress?>/gozine-bartar/?r=<?=$adminid?>"> <?=$siteaddress?>/gozine-bartar/?r=<?=$adminid?>	 </a>

	</div>
